/* Add item - contact button */
"Add Contact" = "Aggiungi contatto";

/* Add item - image button */
"Add Image" = "Aggiungi immagine";

/* Add item - cancel button */
"Cancel" = "Annulla";

/* Add item - take a photo button */
"Take a Photo" = "Fai una foto";

